<%
//**********************************************************
//  1. 제      목: 페이지명을 출력하는 include 화면
//  2. 프로그램명: getJspName.jsp
//  3. 개      요: 페이지명을 출력하는 include 화면
//  4. 환      경: JDK 1.4
//  5. 버      젼: 1.0
//  6. 작      성: 강성욱 2004. 11. 09
//  7. 수      정: 
//**********************************************************
%>
<% 
        if(conf.getProperty("jsp.name.view").equals("true")) {      %>
<table>
    <tr><td>
            <%= request.getServletPath()%> <br><br>
            
    </td></tr>
</table>
<%  }   %>
    